Loadtesting/Loadtest_4replicas/loadtest_30s_400_05-26_18-52-29/text.txt
Requests      [total, rate]            12000, 400.03
Duration      [total, attack, wait]    30.19731519s, 29.997499918s, 199.815272ms
Latencies     [mean, 50, 95, 99, max]  147.922376ms, 112.97522ms, 385.488247ms, 598.210808ms, 1.249954301s
Bytes In      [total, mean]            20976000, 1748.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:12000  
Error Set: